window.app.newsBackend = () => {

    // newsBackend

    /* const newsBackend = [{
        img: '/assets/images/i-2.jpg',
        desc: 'Госпитальная база закрыта, учреждение вернётся в «доковидный» режим после дезинфекции. Роддом Златоуста вновь откроет свои двери 8 февраля',
        date: '29/01/2021',
        categories: [1, 2],

    },
    {
        img: '/assets/images/i-1.jpg',
        desc: 'Госпитальная база закрыта, учреждение вернётся в «доковидный» режим после дезинфекции. Роддом Златоуста вновь откроет свои двери 8 февраля',
        date: '29/01/2021',
        categories: [1, 2],

    }]; */



};



window.app.newsBackend();